Repository: Josias288/sobour
Catalog: translations/messages.*.xlf
Languages: de, el

source: Accueil
de: Home
el: Home

source: Demande de prêt
de: Antrag auf ein Darlehen
el: Αίτηση για δάνειο

source: Qui sommes-nous ?
de: Wer sind wir?
el: Ποιοι είμαστε;

source: Notre équipe
de: Unser Team
el: Η ομάδα μας

source: Nos services
de: Unsere Dienstleistungen
el: Οι υπηρεσίες μας

source: Témoignages
de: Erfahrungsberichte
el: Μαρτυρίες

source: Contact
de: Kontakt
el: Επικοινωνία

source: Solutions bancaires
de: Banklösungen
el: Τραπεζικές λύσεις

source: Des solutions bancaires ouvertes et flexibles pour les particuliers
de: Offene und flexible Banklösungen für Privatpersonen
el: Ανοιχτές και ευέλικτες τραπεζικές λύσεις για ιδιώτες

source: contactez-nous
de: kontaktieren Sie uns
el: επικοινωνήστε μαζί μας

source: Solutions financières
de: Finanzielle Lösungen
el: Οικονομικές λύσεις

source: Nous vous proposons une solution de financement personnalisée
de: Wir bieten Ihnen eine individuelle Finanzierungslösung
el: Σας προσφέρουμε μια εξατομικευμένη λύση χρηματοδότησης

source: Sobour Bank est un groupe bancaire privé, dirigé par une association de commerçants.
de: Die Sobour Bank ist eine private Bankengruppe, die von einer Vereinigung von Händlern geleitet wird.
el: Η Sobour Bank είναι ένας ιδιωτικός τραπεζικός όμιλος που διοικείται από μια ένωση εμπόρων.

source: Nous résolvons votre problème financier
de: Wir lösen Ihr Finanzproblem
el: Λύνουμε το οικονομικό σας πρόβλημα

source: Nous résolvons vos problèmes en créant des services financiers qui fonctionnent : sans frais de transaction
de: Wir lösen Ihre Probleme, indem wir Finanzdienstleistungen schaffen, die funktionieren: ohne Transaktionsgebühren
el: Λύνουμε τα προβλήματά σας δημιουργώντας χρηματοοικονομικές υπηρεσίες που λειτουργούν: χωρίς έξοδα συναλλαγών

source: Nous donnons accès à des interactions personnelles avec des conseillers financiers experts et à des programmes éducatifs qui informent et motivent.
de: Wir ermöglichen den Zugang zu persönlichen Interaktionen mit fachkundigen Finanzberatern und zu Bildungsprogrammen, die informieren und motivieren.
el: Παρέχουμε πρόσβαση σε προσωπικές επαφές με ειδικούς χρηματοοικονομικούς συμβούλους και εκπαιδευτικά προγράμματα που ενημερώνουν και παρακινούν.

source: Économie
de: Wirtschaft
el: Οικονομία

source: Obtenez un compte d'épargne et nos conseils
de: Erhalten Sie ein Sparkonto und unsere Tipps
el: Αποκτήστε έναν αποταμιευτικό λογαριασμό και τις συμβουλές μας

source: Achats en ligne
de: Online einkaufen
el: Ηλεκτρονικές αγορές

source: Nous avons des solutions pour vos achats en ligne avec des tarifs flexibles
de: Wir haben Lösungen für Ihre Online-Einkäufe mit flexiblen Preisen
el: Διαθέτουμε λύσεις για τις online αγορές σας με ευέλικτη τιμολόγηση

source: Carte de crédit/débit
de: Kredit-/Debitkarte
el: Πιστωτική/χρεωστική κάρτα

source: Nous créditons vos cartes Visa quelle que soit votre banque
de: Wir kreditieren Ihre Visa-Karten unabhängig von Ihrer Bank
el: Πιστώνουμε τις κάρτες Visa σας ανεξάρτητα από την τράπεζά σας

source: Les solutions bancaires sont notre priorité
de: Banking-Lösungen sind unsere Priorität
el: Οι τραπεζικές λύσεις είναι η προτεραιότητά μας

source: Vivre pleinement vos projets en profitant de la vie
de: Ihre Pläne voll ausleben und das Leben genießen
el: Ζήστε τα σχέδιά σας στο έπακρο και απολαύστε τη ζωή

source: Offre aux étudiants
de: Angebot für Studierende
el: Προσφορά στους φοιτητές

source: Offre immobilière
de: Immobilienangebot
el: Προσφορά ακινήτων

source: Offre commerciale
de: Kommerzielles Angebot
el: Εμπορική προσφορά

source: Demander un prêt
de: Einen Kredit beantragen
el: Υποβάλετε αίτηση για δάνειο

source: Rencontrer l'équipe
de: Das Team treffen
el: Γνωρίστε την ομάδα

source: Quelques membres de notre équipe
de: Einige Mitglieder unseres Teams
el: Μερικά από τα μέλη της ομάδας μας

source: COMPTABLE
de: BUCHHALTER
el: ΛΟΓΙΣΤΗΣ

source: CAISSIER
de: KASSIERER
el: ταμίας

source: Comment ça marche?
de: Wie funktioniert das?
el: Πώς λειτουργεί;

source: Obtenir de nous ce que vous voulez est simple
de: Von uns zu bekommen, was Sie wollen, ist einfach
el: Το να πάρετε αυτό που θέλετε από εμάς είναι απλό

source: Demande en ligne
de: Online-Antrag
el: Ηλεκτρονική αίτηση

source: Dans le formulaire de contact, mettez l'objet de votre demande et une description détaillée sans oublier votre numéro de téléphone, l'indicatif du pays et votre adresse électronique.
de: Geben Sie im Kontaktformular den Betreff Ihrer Anfrage und eine detaillierte Beschreibung an, ohne Ihre Telefonnummer, die Landesvorwahl und Ihre E-Mail-Adresse zu vergessen.
el: Στη φόρμα επικοινωνίας, αναφέρετε το θέμα του αιτήματός σας και μια λεπτομερή περιγραφή, συμπεριλαμβανομένου του αριθμού τηλεφώνου σας, του κωδικού χώρας και της διεύθυνσης ηλεκτρονικού ταχυδρομείου σας.

source: Pour en savoir plus
de: Weitere Informationen
el: Για περισσότερες πληροφορίες

source: Obtenez l'approbation
de: Erhalten Sie die Genehmigung
el: Λάβετε έγκριση

source: Nous vous contacterons alors pour vous informer de notre approbation et de nos conditions.
de: Wir werden uns dann mit Ihnen in Verbindung setzen, um Sie über unsere Genehmigung und unsere Bedingungen zu informieren.
el: Στη συνέχεια θα επικοινωνήσουμε μαζί σας για να σας ενημερώσουμε για την έγκριση και τους όρους μας.

source: Débit sur le compte/la carte
de: Belastung des Kontos/der Karte
el: Χρέωση λογαριασμού/κάρτας

source: Votre carte de débit ou votre compte sera crédité.
de: Ihre Debitkarte oder Ihr Konto wird gutgeschrieben.
el: Η χρεωστική σας κάρτα ή ο λογαριασμός σας θα πιστωθεί.

source: Conseils pour l'épargne
de: Tipps zum Sparen
el: Συμβουλές αποταμίευσης

source: Adoptez les bonnes pratiques d'épargne et optimisez vos stratégies budgétaires dès maintenant avec nous
de: Übernehmen Sie gute Sparpraktiken und optimieren Sie Ihre Budgetstrategien ab sofort mit uns.
el: Υιοθετήστε καλές πρακτικές αποταμίευσης και βελτιστοποιήστε τις στρατηγικές προϋπολογισμού σας τώρα μαζί μας

source: Carte de crédit
de: Kreditkarte
el: Πιστωτική κάρτα

source: Offre à durée limitée. Achats minimums et produits d'assurance requis
de: Angebot mit begrenzter Laufzeit. Mindesteinkäufe und Versicherungsprodukte erforderlich
el: Προσφορά περιορισμένου χρόνου. Απαιτούμενες ελάχιστες αγορές και ασφαλιστικά προϊόντα

source: Investissement financier
de: Finanzielle Investition
el: Χρηματοοικονομική επένδυση

source: L'établissement d'une pyramide dans l'organisation de vos priorités financières vous permettra de distinguer les décisions secondaires de celles qui doivent être reportées.
de: Wenn Sie bei der Organisation Ihrer finanziellen Prioritäten eine Pyramide aufstellen, können Sie zwischen zweitrangigen Entscheidungen und solchen, die aufgeschoben werden müssen, unterscheiden.
el: Η ιεράρχηση των οικονομικών σας προτεραιοτήτων θα σας επιτρέψει να διακρίνετε τις δευτερεύουσες αποφάσεις από εκείνες που πρέπει να αναβληθούν.

source: Gestion
de: Geschäftsführung
el: Διαχείριση

source: Découvrez les implications de l'alignement des objectifs de votre régime de retraite, de vos investissements, etc.
de: Erfahren Sie, welche Auswirkungen es hat, wenn Sie die Ziele Ihres Rentensystems, Ihrer Investitionen, etc.
el: Μάθετε τις επιπτώσεις της ευθυγράμμισης των στόχων του συνταξιοδοτικού σας προγράμματος, των επενδύσεών σας, etc.

source: Clients satisfaits
de: Zufriedene Kunden
el: Ικανοποιημένοι πελάτες

source: Très satisfait, surtout toujours disponible pour nous aider et répondre à nos questions.
de: Sehr zufrieden, vor allem immer verfügbar, um uns zu helfen und unsere Fragen zu beantworten.
el: Πολύ ικανοποιημένοι, και πάνω απ' όλα πάντα διαθέσιμοι να μας βοηθήσουν και να απαντήσουν στις ερωτήσεις μας.

source: Très compétent et soucieux de ses clients
de: Sehr kompetent und kundenorientiert
el: Πολύ ικανός και προσανατολισμένος στον πελάτη

source: Large disponibilité de solutions financières avec des délais flexibles
de: Breite Verfügbarkeit von Finanzlösungen mit flexiblen Fristen
el: Ευρεία διαθεσιμότητα χρηματοδοτικών λύσεων με ευέλικτες προθεσμίες

source: Je suis satisfait
de: Ich bin zufrieden
el: Είμαι ικανοποιημένος

source: Foire aux questions
de: Häufig gestellte Fragen
el: Συχνές ερωτήσεις

source: Nos modes de paiement ou de facturation
de: Unsere Zahlungs- oder Rechnungsmethoden
el: Οι μέθοδοι πληρωμής ή χρέωσης

source: Nous effectuons des débits sur toutes les cartes de crédit et tous les comptes bancaires.
de: Wir nehmen Abbuchungen von allen Kreditkarten und Bankkonten vor.
el: Χρεώνουμε όλες τις πιστωτικές κάρτες και τους τραπεζικούς λογαριασμούς.

source: Quelle est la période de remboursement ?
de: Wie lange ist die Rückzahlungsfrist?
el: Ποια είναι η περίοδος αποπληρωμής;

source: Des conditions flexibles en fonction de votre prêt
de: Flexible Bedingungen je nach Ihrem Darlehen
el: Ευέλικτοι όροι ανάλογα με το δάνειό σας

source: D'où êtes-vous ?
de: Woher kommen Sie?
el: Από πού είσαι;

source: Quelles sont les heures d'ouverture ?
de: Wie sind die Öffnungszeiten?
el: Ποιες είναι οι ώρες λειτουργίας;

source: prêt bancaire
de: Bankdarlehen
el: τραπεζικό δάνειο

source: Consultation avec la banque
de: Beratung mit der Bank
el: Διαβούλευση με την τράπεζα

source: cliquez sur le numero pour nous envoyez un message whatsapp
de: klicken Sie auf die Nummer, um uns eine Whatsapp-Nachricht zu schicken
el: κάντε κλικ στον αριθμό για να μας στείλετε μήνυμα whatsapp

source: Formulaire de contact
de: Kontaktformular
el: Φόρμα επικοινωνίας

source: Liens rapides
de: Quicklinks
el: Γρήγοροι σύνδεσμοι

source: Services
de: Dienste
el: Υπηρεσίες

source: Votre message a été envoyer avec succès, vous serez bientôt contacté
de: Ihre Nachricht wurde erfolgreich gesendet, Sie werden bald kontaktiert werden
el: Το μήνυμά σας στάλθηκε με επιτυχία, θα επικοινωνήσουμε μαζί σας σύντομα

source: Montant avec un intérêt de 3%
de: Betrag mit 3% Zinsen
el: Ποσό με 3% Zinsen

source: Montant avec un intérêt de 3%.
de: Betrag mit 3% Zinsen
el: Ποσό με 3% Zinsen

source: Durée en année
de: Dauer in Jahren
el: Διάρκεια σε έτη

source: Type de prêt
de: Art des Kredits
el: Τύπος δανείου

source: Nom
de: Familienname
el: Ονοματεπώνυμο

source: Numero de telephone
de: Telefon-Nummer
el: Αριθμός τηλεφώνου

source: Email
el: Ηλεκτρονικό ταχυδρομείο

source: Prenom
de: Vorname
el: Όνομα

source: Sujet
de: Thema
el: Θέμα

source: Message
de: Nachricht
el: Μήνυμα

source: retour
de: zurück
el: πίσω
